Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=536_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: TUÅIMMPÄIŠǨǨTEEVVAI DA STROOITEŠLTEEVVAI
fin: Laitoshuoltajan ja toimitilahuoltajan virat avoinna

source: Sajos väŠlddõõnni, kååŠtt lij sääŠmteŠǧǧ, ååcc ååŠn Sajos põŠrtte mieŠrräiggsaž da põõššiäiggsaž veŠrǧǧkõskkvuõŠtte 28.12.2011 looǥǥeeŠl.
fin: Saamelaiskulttuurikeskus Sajoksen pääkäyttäjä saamelaiskäräjät hakee Saamelaiskulttuurikeskus Sajokseen TOIMITILAHUOLTAJAA JA LAITOSHUOLTAJAA määräaikaisiin ja kokoaikaisiin virkasuhteisiin 28.12.2011 lukien.

source: SääŠmteeŠǧǧ, kååŠtt lij Sajos väŠlddõõnni, ååcc ååŠn Sajos põŠrtte STROOITEŠLTEEVVAI mieŠrräiggsaž da peiŠvvsaž veŠrǧǧkõskkvuõŠtte 28.12.2011 looǥǥeeŠl.
fin: Sajoksen pääkäyttäjä saamelaiskäräjät hakee nyt Sajokseen LAITOSHUOLTAJAA määräaikaiseen ja kokopäiväiseen virkasuhteeseen 28.12.2011 lukien.

source: StrooiteŠlteevvai tuâjjan lij ââŠnned huõl Sajos paaiŠǩi juõŠǩǩpeiŠvvsaž čiistmõõžžâst da lââŠssen taarb mieŠldd veäŠǩǩted såbbri da noorõõttâmpooddi praksiizz riâššmõõžžin.
fin: Laitoshuoltajan tehtävänä on huolehtia Sajoksen tilojen päivittäisestä siivoamisesta ja lisäksi tarpeen mukaan avustaa siellä järjestettävien kokousten ja tapahtumien käytännön järjestelyissä.

source: Šiõttʼteemvuâđđlaž ââŠntemõõlǥtõssân lij tuâi oudldem škooulʼjumuš.
fin: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus.

source: Tuâi oŠnnstemnallšem håiddmõõžžâst veäŠǩǩte StrooiteŠlteevvai tuŠtǩǩõs leŠbe vaŠstteei da riŠjttjeei tobddmõš ođđäiggsaž õõlmâs paaiŠǩi čiistmõõžžâst di šiõǥǥ vuârrvaikktemoodd da lueŠǯǯjeei tuâjjväŠlddmõš.
fin: Työn menestyksellistä hoitamista edesauttavat laitoshuoltajan tutkinto tai vastaava ja riittävä kokemus uudenaikaisten julkisten tilojen siivouksesta sekä hyvät vuorovaikutustaidot ja joustava työote.

source: SääŠmmǩiõl čieŠppes silttõs ǩiiččât ooccja ouddõssân.
fin: Saamen kielen taito katsotaan hakijalle eduksi.

source: PäŠlǩǩvuõtt meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm väŠǯǯelvuõttʼtääŠzz VII.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / II mieŠldd vuâđđpäŠlǩǩ 1 585,62 euŠrred / mp, koon lââŠššen määuŠset 24 %:t sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti tuâjjtobddâmlââŠžž.
fin: / II mukaan, peruspalkka 1 585,62 euroa / kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: ʼõccmõõžž mättʼtõõttâm- da tuâjjtuõđštõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda16.12.2011 mõõneeŠst čiâss 16.00 räjja addrõõzzin Angelintie 696, 99870 Aanar.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 16.12.2011 klo 16.00 mennessä osoitteella Angelintie 696, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd vaaldšemšuurmõs Juha Guttorm, teŠl.
fin: Lisätietoja työstä antaa hallintopäällikkö Juha Guttorm, puh.

source: SääŠmtegga da sääŠmkultturkõõskõs Sajos põŠrtte vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua nettiosoitteessa www.samediggi.fi

source: Sajos väŠlddõõnni, kååŠtt lij sääŠmteŠǧǧ, ååcc ååŠn Sajos põŠrtte TUÅIMMPÄIŠǨǨTEEVVAI mieŠrräiggsaž da peiŠvvsaž veŠrǧǧkõskkvuõŠtte 28.12.2011 looǥǥeeŠl.
fin: Sajoksen pääkäyttäjä saamelaiskäräjät hakee nyt Sajokseen TOIMITILAHUOLTAJAA määräaikaiseen ja kokopäiväiseen virkasuhteeseen 28.12.2011 lukien.

source: Sajos TuåimmpäiŠǩǩteevvai ââŠnn huõl vahssimäästarkääzzkõõzzi, infopääiŠǩ håiddmõŠšše, såbbri da noorõõttâmpooddi riâššmõŠšše kuulli tuâjain di taarbšeŠmmen čiistmõõžžâst.
fin: Sajoksen toimitilahuoltaja huolehtii vahtimestaripalveluihin, infopisteen hoitamiseen, kokousten ja tapahtumien järjestelyihin kuuluvista tehtävistä sekä tarvittaessa siivouksesta.

source: Tuâi oŠnnstemnallšem håiddmõõžžâst veäŠǩǩte TuåimmpäiŠǩǩteevvai tuŠtǩǩõs leŠbe vaŠstteei da riŠjttjeei tuâjjtobddmõš vuuŠd tuâjain ođđäiggsaž õõlmâs paaiŠǩin, šiõǥǥ vuârrvaikktemoodd, jiõččaŠlttemvuõtt da lueŠǯǯjeeivuõtt di tuâi beäŠlnn riŠjttjeei čieŠppes sääŠm, eŋŋlõsǩiõl da ruõccǩiõl silttumuš.
fin: Työn menestyksellistä hoitamista edesauttavat toimitilahuoltajan tutkinto tai vastaava ja riittävä työkokemus alan tehtävistä uudenaikaisissa julkisissa tiloissa, hyvät vuorovaikutustaidot, oma-aloitteisuus ja joustavuus sekä työtehtävien kannalta riittävä saamen, englannin ja ruotsin kielen taito.

source: / II mieŠldd vuâđđpäŠlǩǩ 1 748,73 euŠrred / mp, koon lââŠššen määuŠset 24 %:t sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti tuâjjtobddâmlââŠžž.
fin: / II mukaan, peruspalkka 1 748,73 euroa / kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Aanar ceerkavsiŠjdde sâjjdõõtti sääŠmkultturkõõskõs Sajos valmštââvv eeŠjj 2011 loopp räjja da tõt vääŠldet ââŠnnem vuâlla eeŠjj 2012 looǥǥeeŠl.
fin: Inarin kirkonkylään sijoittuva saamelaiskulttuurikeskus Sajos valmistuu vuoden 2011 loppuun mennessä ja otetaan käyttöön vuoden 2012 alusta lukien.

source: Koolmriâdd pâjjlõšpõrtt da 4800 bruttmettarkõõsk šõõraž Sajos šâdd leeŠd sääŠm vaaldšem, kulttuur da siltteemkõõskõs di määŋgbeällsaž da ođđäiggsaž kongress- da määŋg pooddpõrtt.
fin: Kolmikerroksinen, 4800 bruttoneliömetrin laajuinen Sajos tulee olemaan saamelaisten hallinnon, kulttuurin ja osaamisen keskus sekä monipuolinen ja uudenaikainen kongressi- ja tapahtumatalo.
